const handler = async (m, {conn}) => {
  m.reply(global.Fem12vs12);
};
handler.command = /^(Fem12vs12|fem12vs12)$/i;
export default handler;
handler.admin = true
handler.group = true
handler.botAdmin = true

global.Fem12vs12 = ` 
╭═ ❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙀𝘽𝙄𝙏𝘼𝙎❄️  ═╮
║
║➤     ❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤          ෆ 𝘔𝘰𝘥𝘰:
║➤      ෆ 𝘏𝘰𝘳𝘢𝘳𝘪𐐫:
┃    ‧₊⏰ 🇵🇪 ⌇ 🇧🇴 ⌇ 🇦🇷      
┃
┃ㅤㅤʚ 𝙹𝚄𝙶𝙰𝙳𝙾𝚁𝙰𝚂💫:
┃
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┣・🐲•
┃   ㅤㅤ
┃ㅤㅤʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂💫:
┣・🐲•
┣・🐲•
┃
┃  ⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁𝙰 𝙳𝙴 𝚂𝙰𝙻𝙰💫: 
┃ㅤ
┣・🐲•
┗━━━━━━━━━━━━━━━━━━━━━┛
`;
