const handler = async (m, {conn}) => {
  m.reply(global.Femvivido20);
};
handler.command = /^(Femvivido20|femvivido20)$/i;
export default handler;
handler.admin = true
handler.group = true
handler.botAdmin = true

global.Femvivido20 = ` 
╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙀𝘽𝙄𝙏𝘼𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 4🆚4 Vv2
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 20🇵🇪 ⌇ 21🇧🇴 ⌇ 22🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁𝙰𝚂🚺:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚺
║🚺
║🚺
║🚺
║   ㅤㅤ
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚺:*
║🚺
║🚺
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁𝙰 𝙳𝙴 𝚂𝙰𝙻𝙰🚺:* 
║🚺
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯
`;
