const handler = async (m, {conn}) => {
  m.reply(global.Masc16vs16);
};
handler.command = /^(Masc16vs16|masc16vs16)$/i;
export default handler;
handler.admin = true
handler.group = true
handler.botAdmin = true

global.Masc16vs16 = ` 
╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙀𝘽𝙄𝙏𝘼𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 16🆚16
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 🇵🇪 ⌇ 🇧🇴 ⌇ 🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁E𝚂🚹:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚹
║🚹
║🚹
║🚹
║ 
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 2❄️*
║🚹
║🚹
║🚹
║🚹ㅤ
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 3❄️*
║🚹
║🚹
║🚹
║🚹
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 4❄️*
║🚹
║🚹
║🚹
║🚹ㅤ
║
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚹:*
║🚹
║🚹
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁 𝙳𝙴 𝚂𝙰𝙻𝙰🚹:* 
║🚹
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯
`;
