const handler = async (m, {conn}) => {
  m.reply(global.Mascinfinitovs);
};
handler.command = /^(Mascinfinitovs|mascinfinitovs)$/i;
export default handler;
handler.admin = true
handler.group = true
handler.botAdmin = true

global.Mascinfinitovs = ` 
╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙍𝙊𝙏𝙃𝙀𝙍𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 4🆚4 Infinito
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 14🇵🇪 ⌇ 15🇧🇴 ⌇ 16🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁E𝚂🚹:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚹
║🚹
║🚹
║🚹
║   ㅤㅤ
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚹:*
║🚹
║🚹
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁 𝙳𝙴 𝚂𝙰𝙻𝙰🚹:* 
║🚹
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯

╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙍𝙊𝙏𝙃𝙀𝙍𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 4🆚4 Infinito
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 16🇵🇪 ⌇ 17🇧🇴 ⌇ 18🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁E𝚂🚹:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚹
║🚹
║🚹
║🚹
║   ㅤㅤ
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚹:*
║🚹
║🚹
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁 𝙳𝙴 𝚂𝙰𝙻𝙰🚹:* 
║🚹
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯

╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙍𝙊𝙏𝙃𝙀𝙍𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 4🆚4 Infinito
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 18🇵🇪 ⌇ 19🇧🇴 ⌇ 20🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁E𝚂🚹:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚹
║🚹
║🚹
║🚹
║   ㅤㅤ
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚹:*
║🚹
║🚹
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁 𝙳𝙴 𝚂𝙰𝙻𝙰🚹:* 
║🚹
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯

╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙍𝙊𝙏𝙃𝙀𝙍𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 4🆚4 Infinito
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 20🇵🇪 ⌇ 21🇧🇴 ⌇ 22🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁E𝚂🚹:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚹
║🚹
║🚹
║🚹
║   ㅤㅤ
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚹:*
║🚹
║🚹
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁 𝙳𝙴 𝚂𝙰𝙻𝙰🚹:* 
║🚹
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯

╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙍𝙊𝙏𝙃𝙀𝙍𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 4🆚4 Infinito
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 22🇵🇪 ⌇ 23🇧🇴 ⌇ 00🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁E𝚂🚹:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚹
║🚹
║🚹
║🚹
║   ㅤㅤ
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚹:*
║🚹
║🚹
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁 𝙳𝙴 𝚂𝙰𝙻𝙰🚹:* 
║🚹
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯

╭═ *❄️𝘼𝙉𝙊𝙏𝙀𝙉𝙎𝙀 𝘼𝙇 𝙑𝙎 𝘽𝙍𝙊𝙏𝙃𝙀𝙍𝙎❄️*  ═╮
║
║➤     *❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*
║      ₊˚︶︶︶︶︶︶︶︶˚ ‧₊
║
║➤        ෆ *𝘔𝘰𝘥𝘰:* 4🆚4 Infinito
║➤        ෆ *𝘏𝘰𝘳𝘢𝘳𝘪𐐫:*
║➤     ‧₊⏰ 00🇵🇪 ⌇ 01🇧🇴 ⌇ 02🇦🇷      
║
║➤  ㅤㅤʚ *𝙹𝚄𝙶𝙰𝙳𝙾𝚁E𝚂🚹:*
║
║➤ *❄️𝙀𝙨𝙘𝙪𝙖𝙙𝙧𝙖 1❄️*
║🚹
║🚹
║🚹
║🚹
║   ㅤㅤ
║➤      *ʚ 𝚂𝚄𝙿𝙻𝙴𝙽𝚃𝙴𝚂🚹:*
║🚹
║🚹
║
║➤   *⊹ ִֶָ𝙳𝙾𝙽𝙰𝙳𝙾𝚁 𝙳𝙴 𝚂𝙰𝙻𝙰🚹:* 
║🚹
║
╰═╡*❄️𝙃𝙔𝙋𝙀𝙍´𝙑 𝘽𝙊𝙏❄️*╞═╯
`;
